module.exports = {
	city : [
		[' 1️⃣ Дефолт', ' 2️⃣ НУ'], // Row1 with 2 buttons
		[' 3️⃣ Ебеня', ' 4️⃣ Москва'], // Row2 with 2 buttons
	],

	groups : [
		['🌚 Гашик (натур)'],
		['☢️ тв (гаш химка)'],
		['💊 Марки (лизер,лсд)'],
		['💎 СК (кристаллы,лёд)'],
		['⚗️ Мефедрон (заводской)'],
		['💰 Работа у нас'],
		['🗂 Посмотреть текущий заказ']
	],

	sk  : [ ['0.5г:1200р'], ['1г:2000р'], ['3г:4200р'], ['👣 Назад'] ],
	mef : [ ['0.5г:1500р'], ['1г:2500р'], ['3г:4800р'], ['👣 Назад'] ],
	tv  : [ ['3г:1100p'], ['10г:2500р'], ['👣 Назад'] ],
	gar : [ ['1г:1200p'], ['5г:3200p'], ['10г:5500p'], ['👣 Назад'] ],
	mar : [ ['1шт:800'], ['2шт:1500'], ['4шт:2000'], ['👣 Назад'] ]
};